[{
        "id": "1",
        "title": "The Audi Q5 Sportback.",
        "description": "The confident design is attributed to the sporty coupé-like roof line and wide, flat sloping rear. An aerodynamic appearance is achieved with the diffuser’s horizontal trim, the long chrome strip that stretches across the entire vehicle. Level up the sportiness with a roof edge spoiler and S line equipment line accents.",
        "Price": 4344.99,
        "img": "https://i.ibb.co/VNjhYqc/1-2.jpg"
    },
    {
        "id": "2",
        "title": "Audi Approved plus",
        "description": "A 3-month trial subscription3 is included so you can get a wide variety of entertainment, including ad-free music plus sports, talk, comedy, and news. SiriusXM® with 360L transforms the way you listen with innovative features that make discovery easier and more personalized than ever before.3 With SiriusXM® with 360L, you can enjoy an unparalleled variety of premium entertainment in your vehicle.",
        "Price": 9.99,
        "img": "https://i.ibb.co/VQDXFqB/1-3.jpg"
    },
    {
        "id": "3",
        "title": "FUN TO DRIVE The new Veloster N",
        "description": "Shift your day-to-day. The new Veloster N will have you waking up before your alarm goes off and actually looking forward to your everyday commute. Every moment behind the wheel will put a child-like grin on your face because driving is fun again. It's not about the destination. It's the journey that truly matters.",
        "Price": 7.92,
        "img": "https://i.ibb.co/Z1tgWv5/1-4.jpg"
    },
    {
        "id": "4",
        "title": "Audi A8 ",
        "description": "Audi has confirmed that it will launch the fourth-gen A8 in India this year. Like its predecessor, the new A8 will only be available in its long wheelbase (LWB) configuration. The new A8, which made its debut in July 2017, is based on the new MLB Evo platform that uses aluminium, steel, magnesium and carbon-fibre in its construction. This makes the new sedan much.",
        "Price": 6.56,
        "img": "https://i.ibb.co/XpMMW0Q/1-6.jpg"
    },
    {
        "id": "5",
        "title": "RANGE ROVER SE",
        "description": "Digital LED headlights with signature DRL and Image Projection 22 Style 7023 wheels ClearSight interior rear view mirror1 MeridianTM 3D Surround Sound System Semi-Aniline leather seats 7023 wheels ClearSight interior rear view mirror1 MeridianTM 3D",
        "Price": 9.9,
        "img": "https://i.ibb.co/WzVyVM6/1-7.jpg"
    },
    {
        "id": "6",
        "title": "2022 Acura ILX",
        "description": " The Acura ILX is not a good luxury small car. That’s not to say it’s bad. It has a gentle ride and good fuel economy. Its engine, while no workhorse, does its job without much trouble. This Acura is also less expensive than other vehicles in the class. However, there are trade-offs for that affordability. The infotainment system is cumbersome, the cabin is drab, and the ILX lacks the agility of its rivals.",
        "Price": 9.95,
        "img": "https://i.ibb.co/2n2kBcX/1-8.jpg"
    },
    {
        "id": "7",
        "title": "Info Toyota Mirai",
        "description": "If you believe that there are multiple timelines and in each there exists an alternative universe to this one, then perhaps in one of those timelines, using hydrogen to power an electric battery is as commonplace as gasoline engines are here. For us, the 2021 Toyota Mirai is sci-fi stuff — a car that uses compressed hydrogen gas to create electricity and power an electric motor, emitting only water as you drive quietly to your destination. It feels like an escapee from one of those alternate universes, where hydrogen stations are commonplace and the landscapes are well-watered by automotive emissions.",
        "Price": 6.99,
        "img": "https://i.ibb.co/S7hz6bM/1-9.jpg"
    },
    {
        "id": "8",
        "title": "Mercedes-Benz AMG",
        "description": "Mercedes-Benz AMG GT R Coupe is the base model or the cheapest variant from Mercedes-Benz. It is priced at ₹ 3 crore in Delhi. It comes with 3982 cc Petrol engine and 7-speed gear Automatic (Dual Clutch) transmission. It gives mileage of 8.06 kmpl (ARAI Mileage). The fuel tank capacity of AMG GT R Coupe is 75 litres. So AMG GT R Coupe gives a range of 604 Km on a full tank.",
        "Price": 9.57,
        "img": "https://i.ibb.co/2gTDVpp/1-11.jpg"
    },
    {
        "id": "9",
        "title": "RAV4 2021",
        "description": " Engine: 2.0L, 4-Cylinders Max Output: 170 HP / 6600 RPMMax Torque: 203 N.m / 4400-4900 RPM Continuous Variable Transmission (CVT)All Wheel Drive Fuel Tank Capacity: 55L Engine: 2.5L HEV, 4-Cylinders Max Output (Combined): 219 HP / 5700 RPM  Max Torque (Engine): 221 N.m / 3600 - 5200 RPM Max Torque (Electric Motor): 121 N.m Continuous Variable Transmission (CVT) All Wheel Drive (AWD E-Four) with Trail Mode",
        "Price": 7.92,
        "img": "https://i.ibb.co/TYH6bGz/1-1.jpg"
    },
    {
        "id": "10",
        "title": "Toyota Innova Crysta",
        "description": " Unlike the wide range of petrol, diesel, automatic, and 4x4 options, the Legender version is only offered with a 2.8-litre diesel engine. It's mated to a six-speed automatic gearbox sending power to the rear wheels only. Power rating is up by 26bhp as this one churns out 201bhp and 500Nm of torque. Interestingly, even though there are some vibrations at start-up and slight engine noise.",
        "Price": 6.56,
        "img": "https://i.ibb.co/2hftvK6/New-Project.png"
    },
    {
        "id": "11",
        "title": "New Toyota Rav4 ",
        "description": "Unique Combination of Smart Design & Strong Performance Boomed By Intelligent Technology. Go For a High-Quality Appearance, a Hybrid Engine And The Latest Technological Trends Opposed Boxer Engine. Rediscover The Thrill.Unique. Go For a High-Quality Appearance, a Hybrid Engine And The Latest Technological Trends. Opposed Boxer Engine. Rediscover The Thrill.",
        "Price": 9.9,
        "img": "https://i.ibb.co/Kzg67hw/New-Project-2.jpg"
    },
    {
        "id": "12",
        "title": " AMG GT R Car",
        "description": "LED High performance headlamps Adaptive Highbeam Assist 48.3 cm (19-inch)/50.8 cm (20-inch) AMG 10-spoke light-alloy wheels painted in titanium grey (RXA) AMG GT R performance exhaust system, selectable with titanium rear silencers Carbon fibre roof Static rear spoiler, manually adjustable Adaptive Brake lights Mirror package INTERIOR 3-spoke design AMG Performance steering wheel covered in black DINAMICA microfibre, with AMG lettering and aluminium shift paddles AMG Sports bucket seats AMG Interior Piano Lacquer trim AMG Interior Night package AMG door sill panels in brushed stainless steel, with ¿¿AMG¿¿ lettering Designo headlining in black DINAMICA microfibre Upholstery in Nappa leather/ DINAMICA microbre in black and red seat belts AMG Track Pace",
        "Price": 9.95,
        "img": "https://i.ibb.co/55wPHLw/New-Project-1.jpg"
    },
    {
        "id": "13",
        "title": "MCLAREN 650S",
        "description": "was a great day , i done the ultimate italian job experience which was good fun then i drove the maclaren 650s which was unbeliable and i loved it , the only thing that was a little disapointing was that i paid extra to drive at the top gear track but it wasnt the full track , apart that it was a great day. one other thing is i paid £25 for the photos to be emaild to me but still not recived them, tried calling a couple of times but not managed to get through to anyone yet .",
        "Price": 6.99,
        "img": "https://i.ibb.co/bFJJZj8/New-Project.jpg"
    }



]